{ 
  [
  {
  "title" : "Universitas Negeri Yogyakarta (UNY)",
  "content":"Merupakan salah satu perguruan tinggi negeri di Indonesia. Kampus utama universitas ini terletak di Kabupaten Sleman, Daerah Istimewa Yogyakarta. UNY sebelumnya merupakan bagian dari salah satu fakultas di Universitas Gadjah Mada yang akhirnya membentuk sebuah institusi tersendiri bernama Institut Keguruan dan Ilmu Pendidikan Yogyakarta (IKIP Yogyakarta). UNY juga telah dianggap sebagai salah satu perguruan tinggi pendidikan terbaik di Indonesia, bersama Universitas Pendidikan Indonesia dan Universitas Negeri Malang."
  },
  {"title":"DAFTAR NOMOR TELEPON UNY",
    "content":"Universitas Negeri Yogyakarta Telepon : +62-274-58616 Humas   : (0274) 542185 Email     :humas@uny.ac.id"
  },{
    "title":"VISI MISI dan TUJUAN UNY",
    "content","## VISI  UNY \nMenjadi universitas kependidikan kelas dunia yang unggul, kreatif, dan inovatif berkelanjutan \n## MISI UNY : \n1. menyelenggarakan pendidikan jalur akademik, vokasi, dan profesi yang unggul, kreatif, dan inovatif berkelanjutan; \n2. menyelenggarakan penelitian dan pengembangan di bidang ilmu sains dan teknologi, sosial humaniora, olahraga-kesehatan, dan senibudaya yang unggul, kreatif, dan inovatif berkelanjutan; \n3. menyelenggarakan kegiatan pengabdian pada masyarakat yang unggul, kreatif, dan inovatif berkelanjutan bagi pemberdayaan dan kesejahteraan masyarakat;\n4. menyelenggarakan dan membangun jejaring yang berkelanjutan di tingkat. nasional dan internasional; dan \n5. menyelenggarakan tata kelola kelembagaan, layanan, dan penjaminan mutu yang transparan dan akuntabel.\n### TUJUAN UNY : \n1. menghasilkan lulusan yang unggul, kreatif, inovatif, takwa, mandiri, dan cendekia;\n2. menghasilkan penemuan, pengembangan, dan penyebarluasan ilmu pengetahuan, teknologi, seni, dan/ atau olahraga yang menyejahterakan individu dan masyarakat, yang mendukung pembangunan daerah dan nasional, serta berkontribusi terhadap pemecahan masalah global;\n3. terselenggaranya kegiatan pengabdian dan pemberdayaan masyarakat yang mendorong pengembangan potensi manusia, masyarakat, dan alam untuk mewujudkan kesejahteraan masyarakat;\n4. menghasilkan jejaring yang melibatkan masyarakat, akademik, industri, dan media di tingkat nasional maupun internasional; dan\n5. menghasilkan tata kelola universitas transparan dan akuntabel dalam pelaksanaan otonomi perguruan tinggi."
  }
  ]
}
