{ 
  [
  {
  "title" : "Universitas Negeri Yogyakarta (UNY)",
  "content":"Merupakan salah satu perguruan tinggi negeri di Indonesia. Kampus utama universitas ini terletak di Kabupaten Sleman, Daerah Istimewa Yogyakarta. UNY sebelumnya merupakan bagian dari salah satu fakultas di Universitas Gadjah Mada yang akhirnya membentuk sebuah institusi tersendiri bernama Institut Keguruan dan Ilmu Pendidikan Yogyakarta (IKIP Yogyakarta). UNY juga telah dianggap sebagai salah satu perguruan tinggi pendidikan terbaik di Indonesia, bersama Universitas Pendidikan Indonesia dan Universitas Negeri Malang."
  },
  {"title":"DAFTAR NOMOR TELEPON UNY",
    "content":"Universitas Negeri Yogyakarta Telepon : +62-274-58616 Humas   : (0274) 542185 Email     :humas@uny.ac.id"
  },{
    "title":"VISI MISI dan TUJUAN UNY",
    "content":"## VISI  UNY \nMenjadi universitas kependidikan kelas dunia yang unggul, kreatif, dan inovatif berkelanjutan \n## MISI UNY : \n1. menyelenggarakan pendidikan jalur akademik, vokasi, dan profesi yang unggul, kreatif, dan inovatif berkelanjutan; \n2. menyelenggarakan penelitian dan pengembangan di bidang ilmu sains dan teknologi, sosial humaniora, olahraga-kesehatan, dan senibudaya yang unggul, kreatif, dan inovatif berkelanjutan; \n3. menyelenggarakan kegiatan pengabdian pada masyarakat yang unggul, kreatif, dan inovatif berkelanjutan bagi pemberdayaan dan kesejahteraan masyarakat;\n4. menyelenggarakan dan membangun jejaring yang berkelanjutan di tingkat. nasional dan internasional; dan \n5. menyelenggarakan tata kelola kelembagaan, layanan, dan penjaminan mutu yang transparan dan akuntabel.\n### TUJUAN UNY : \n1. menghasilkan lulusan yang unggul, kreatif, inovatif, takwa, mandiri, dan cendekia;\n2. menghasilkan penemuan, pengembangan, dan penyebarluasan ilmu pengetahuan, teknologi, seni, dan/ atau olahraga yang menyejahterakan individu dan masyarakat, yang mendukung pembangunan daerah dan nasional, serta berkontribusi terhadap pemecahan masalah global;\n3. terselenggaranya kegiatan pengabdian dan pemberdayaan masyarakat yang mendorong pengembangan potensi manusia, masyarakat, dan alam untuk mewujudkan kesejahteraan masyarakat;\n4. menghasilkan jejaring yang melibatkan masyarakat, akademik, industri, dan media di tingkat nasional maupun internasional; dan\n5. menghasilkan tata kelola universitas transparan dan akuntabel dalam pelaksanaan otonomi perguruan tinggi."
  },{
    "title":"SEJARAH UNY",
    "content":"Setiap tahun, Universitas Negeri Yogyakarta (UNY) memperingati tanggal 21 Mei sebagai tanggal kelahirannya. Tanggal ini adalah tanggal berdirinya Institut Keguruan dan Ilmu Kependidikan (IKIP)  Yogyakarta yang merupakan pendahulu UNY. IKIP Yogyakarta diresmikan oleh Menteri Pendidikan Tinggi dan Ilmu Pengetahuan (PTIP) pada tanggal 21 Mei 1964. Sejarah IKIP Yogyakarta tidak dapat dilepaskan dengan keberadaan Fakultas Pedagogik (FP) Universitas Gajah Mada yang didirikan pada tanggal 19 September !955. pada waktu itu FP UGM  memiliki dua bagian, yaitu Bagian Pendidikan dan Bagian Pendidikan Jasmani. Pada tanggal 2 Februari 1962, Fakultas Pedagogik dipecah menjadi tiga fakultas, yaitu Fakultas Ilmu Pendidikan (FIP), Fakultas Pendidikan Djasmani (FPD),  dan  Fakultas Keguruan dan ilmu Pendidikan (FKIP). Namun pada 1963 FPD dimasukan kedalam lingkungan Departemen Olahraga dan dijadikan Sekolah Tinggi Olahraga (STO). Pada masa itu tuntutan terhadap dunia pendidikan semakin tinggi sehingga permintaan tenaga pengajar juga tinggi. FKIP UGM begitu digemari sehingga jumlah mahasiswa pada tahun 1962 mencapai 1469 orang. Untuk mengatasi hal itu maka kemudian muncul Surat Keputusan Menteri Pendidikan dan Kebudayaan No. 92 th 1962 tentang didirikannya Institut Pendidikan Guru (IPG). Pada 3 Januari 1963 diterapkan penyatuan antara FKIP dan IPG menjadi IKIP. Begitu juga dengan FIP yang kemudian juga disatukan kedalam IKIP. Saat awal pertumbuhannya dibulan September 1965, IKIP Yogyakarta memiliki lima fakultas, yakni Fakultas Ilmu Pendidikan (FIP), Fakultas Keguruan Ilmu Eksata (FKIE), Fakultas Keguruan Sastra dan Seni (FKSS), Fakultas Keguruan Ilmu Sosial (FKIS), dan Fakultas Keguruan Teknik (FKT). IKIP Yogyakarta juga belum memiliki gedung sendiri. Kegiatan perkuliahan masih menumpang di gedung milik UGM, berbagai  sekolah negeri (SD, SMP,dan SMA) di Yogyakarta, dan gedung gedung milik Kraton Kesultanan Yogyakarta. Pada tahun 1977, STO bergabung menjadi bagian IKIP Yogyakarta  dengan nama Fakultas Keguruan Ilmu Keolahragaan (FKIK). Pada tanggal 1 januari 1971, terjadi perkembangan penting di IKIP Yogyakarta yaitu berdirinya Perpustakaan Pusat IKIP Yogyakarta. Sebagai jantung ilmu pengetahuan di perguruan tinggi, pembinaan perpustakaan dilakukan langsung di bawah rektor. Sementara itu, mulai tahun 1972 IKIP Yogyakarta menggunakan Sistem Kredit Semester (SKS) untuk perkuliahan. Dengan berlakunya SKS ini maka mulai 1973 dalam satu tahun ada dua pendaftaran perkuliahan yang dilaksanakan secara semesteran menggantikan sistem sebelumnya.   Mulai tahun 1981/1982 IKIP Yogyakarta mulai membuka program S2 yaitu program studi Penelitian dan Evaluasi Pendidikan. Program ini merupakan hasil afiliasi antara IKIP Yogyakarta dengan IKIP Jakarta. Pada 7 September 1982 juga telah diselenggarakan Program S2 Pendidikan FIsika. Program ini merupakan penugasan dari Ditjen Dikti dan penyelenggaraanya mendapat bantuan dari UGM. Kemudian disusul pembukaan S2 Pendidikan Teknologi dan Kejuruan pada 16 September 1983. Pada tahun 1999 IKIP Yogyakarta diberi perluasan mandate menjadi Universitas yang diberikan oleh pemerintah melalui  Keputusan Presiden RI no 93 th 1999. Seiring dengan itu terjadi perluasan orientasi program yang difokuskan pada upaya sosialisasi IKIP Yogyakarta yang tidak hanya terbatas di dalam negeri saja, akan tetapi menuju wawasan global. Orientasi program pun ditambah dengan program internasionalisasi universitas. Perubahan IKIP Yogyakarta menjadi Universitas Yogyakarta (UNY) memang mengandung pro dan kontra di dalam masyarakat. Hal ini menunjukan adanya indikasi kuat dan valid bahwa IKIP Yogyakarta memang telah menjadi bagian penting dari sistem kehidupan masyarakat dan sistem pendidikan nasional di Indonesia. Dinamika dan wacana dalam masyarakat menggambarkan adanya kekhawatiran akan terlantarnya pendidikan guru setelah IKIP Yogyakarta berubah menjadi UNY. Kecemasan masyarakat tersebut justru mempunyai nuansa positif yang memacu UNY untuk dapat meyakinkan semua pihak bahwa di masa yang akan datang tetap mempertahankan pendidikan guru. Perubahan IKIP Yogyakarta menjadi UNY diharapkan meningkatkan sistem pendidikan guru karena para dosen di jurusan dapat melakukan fertilisasi silang keilmuan antara mereka yang berlatar belakang kependidikan dan berlatar belakang ilmu dasar.Pada tahun 2007, survey dari Ditjen Dikti RI menyatakan bahwa UNY merupakan satu-satunya Lembaga Pendidikan Tenaga Kependididkan (LPTK) diantara 20 universitas di Indonesia yang layak masuk (the most promosing university) ke kelas dunia. Untuk itu UNY segera membentuk tim Pengembang UNY menuju World Class University (WCU) yang di antaranya bertugas menyiapkan kisi-kisi instrument pengembangan UNY menuju WCU. Kerja keras tersebut menuai hasil pada tahun 2009, sebanyak 11 unit kerja di UNY dinyatakan layak menerima setifikat ISO 9001:2000 yang dikeluarkan oleh PT. Sucofindo Jakarta. Upacara penyerahan Sertifikat ISO 9001:2000 tersebut dilakukan Mendiknas RI, Prof. Dr. Bambang Sudibyo, MBA. Pada 21 April 2009 melalui menteri Keuangan RI No. 130/KMK.05/2009, UNY telah ditetapkan sebagai instansi pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan Umum (PK-BLU) secara penuh. Pada tahun 2010, UNY menerapkan ISO 9001:2008. Saat ini UNY terus berupaya meningkatkan diri melalui peningkatan kualitas manajemen institusi pendidikan dan dosen, keunggulan dan kepemimpinan, maupun dukungan fasilitas disemua fakultas dan unit-unit bertaraf internasional. Sejak tahun 2007 UNY telah mengembangkan paradigma pembelajaran online terpadu (E-learning UNY) dan berlangganan jurnal elektronik dari proQuest yang memuat tidak kurang dari 700 jurnal internasional di bidang pendidikan. Akses LAN di area kampus melalui nirkabel juga telah tersedia melalui hotspot wifi di 43 titik strategis dengan coverage area mencapai 80% wilayah kampus. Di samping itu, UNY juga tengah membangun networking dengan berbagai universitas dan pusat riset seluruh dunia.Berdasarkan Peraturan Pemerintah Nomor 35 Tahun 2022 tanggal 20 Oktober 2022, Universitas Negeri Yogyakarta resmi menjadi Perguruan Tinggi Negeri Berbadan Hukum (PTNBH) ke-17."
  },{
    "title":"DAFTAR PRODI S1 DAN DAYA TAMPUNG",
    "content":"A. FAKULTAS ILMU PENDIDIKAN DAN PSIKOLOGI (FIPP) (Semua Prodi kelompok SOSHUM)	
	1. Administrasi Pendidikan (Manajemen Pendidikan) Akreditasi : Unggul Daya Tampung : SNBP (16) SNBT (24) Seleksi Mandiri(40) Total(80) Animo 2023 : 1.637
	2. Pendidikan Luar Sekolah Akreditasi : Unggul Daya Tampung : SNBP (16) SNBT (24) Seleksi Mandiri (40) Total(80) Animo 2023 : 962 
 	3. Pendidikan Luar Biasa Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 1.189
	4. Bimbingan dan Konseling Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 3.584
	5. Teknologi Pendidikan* 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.174
	6. PGSD 2) Akreditasi: Unggul Daya Tampung: SNBP (48) SNBT (72) Seleksi Mandiri (120) Total (240) Animo 2023: 6.073
	7. Kebijakan Pendidikan Akreditasi: Unggul Daya Tampung: SNBP (8) SNBT (12) Seleksi Mandiri (20) Total (40) Animo 2023: 631
	8. PGPAUD 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.163
	9. Psikologi 2) Akreditasi: B Daya Tampung: SNBP (60) SNBT (60) Seleksi Mandiri (100) Total (200) Animo 2023: 11.479
 
B. FAKULTAS BAHASA, SENI, DAN BUDAYA (FIBB) (Semua Prodi Kelompok SOSHUM)
	1. Pend. Bahasa dan Sastra Indonesia** Akreditasi: Unggul Daya Tampung: SNBP (40) SNBT (60) Seleksi Mandiri (100) Total (200) Animo 2023: 2.938
	2. Pendidikan Bahasa Inggris Akreditasi: Unggul Daya Tampung: SNBP (40) SNBT (60) Seleksi Mandiri (100) Total (200) Animo 2023: 3.613
	3. Pendidikan Bahasa Jerman** Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 613
	4. Pendidikan Bahasa Perancis Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 567
	5. Pendidikan Bahasa Jawa** Akreditasi: Unggul Daya Tampung: SNBP (32) SNBT (48) Seleksi Mandiri (80) Total (160) Animo 2023: 1.286
	6. Pendidikan Seni Rupa 1) 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 624
	7. Pendidikan Seni Kerajinan (Pend. Kriya) 1) 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 264
	8. Pendidikan Seni Musik 1) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 508
	9. Pendidikan Seni Tari** 1) 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 407
	10. Sastra Indonesia* Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 1.802
	11. Sastra Inggris Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 3.902
 
C. FAKULTAS MATEMATIKA DAN ILMU PENGETAHUAN ALAM (FMIPA) (Semua Prodi Kelompok SAINTEK)	
	1. Pendidikan Matematika** Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.657
 	2. Pendidikan Fisika 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 536
	3. Pendidikan Kimia** 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 629
	4. Pendidikan Biologi** 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.289
	5. Pendidikan IPA** Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 1.311
	6. Matematika* Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 773
	7. Fisika 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.415
	8. Kimia 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.691
	9. Biologi 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 2.003
	10. Statistika Akreditasi: Baik Daya Tampung: SNBP (8) SNBT (12) Seleksi Mandiri (20) Total (40) Animo 2023: 1.119
 
D. FAKULTAS ILMU SOSIAL, HUKUM, DAN ILMU POLITIK (FISHIPOL) (Semua Prodi Kelompok SOSHUM)
	1. Pendidikan Pancasila dan Kewarganegaraan Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.320
	2. Pendidikan Geografi** 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 872
	3. Pendidikan Sejarah** 2) Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023:
	4. Ilmu Sejarah 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.320
	5. Pendidikan Sosiologi** Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.489  
	6. Pendidikan IPS** 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.260
	7. Administrasi Publik (Adm. Negara) Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 8.288
	8. Ilmu Komunikasi Akreditasi: B Daya Tampung: SNBP (32) SNBT (48) Seleksi Mandiri (80) Total (160) Animo 2023: 10.058
	9. Pariwisata Akreditasi: Baik Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 3.044

E. FAKULTAS TEKNIK (FT) (Semua Prodi Kelompok SAINTEK Kecuali Prodi Pend. Teknik Boga & Busana)
	1. Pendidikan Teknik Elektro** 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 625
	2. Pendidikan Teknik Elektronika** 2) Akreditasi: Unggul Daya Tampung: SNBP (8) SNBT (12) Seleksi Mandiri (20) Total (40) Animo 2023: 356
	3. Pendidikan Teknik Mesin 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 907
	4. Pendidikan Teknik Otomotif 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 820
	5. Pend. Teknik Sipil dan Perencanaan 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.150
	6. Pendidikan Tata Boga 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 3.086
	7. Pendidikan Tata Busana 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.851
	8. Pendidikan Teknik Mekatronika 2) Akreditasi: Unggul Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 700
	9. Pendidikan Teknik Informatika* 2) Akreditasi: Unggul Daya Tampung: SNBP (8) SNBT (12) Seleksi Mandiri (20) Total (40) Animo 2023: 3.320
	10. Teknik Elektro 2) Akreditasi: Baik Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 2.344
	11. Teknologi Informasi** 2) Akreditasi: Baik Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 6.327
	12. Teknik Manufaktur 2) Akreditasi: Baik Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 1.694
	13. Teknik Sipil 2) Akreditasi: Baik Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 4.358
	14. Teknik Industri 2) Akreditasi: Baik Daya Tampung: SNBP (16) SNBT (24) Seleksi Mandiri (40) Total (80) Animo 2023: 5.378
	15. Arsitektur 2) Akreditasi: Baik Daya Tampung: SNBP (8) SNBT (12) Seleksi Mandiri (20) Total (40) Animo 2023: 2.699
 
F. FAKULTAS ILMU KEOLAHRAGAAN DAN KESEHATAN (FIKK) (Semua Prodi Kelompok SAINTEK)
	1. Pend. Jasmani, Kesehatan, Rekreasi** 1) 2) 3) Akreditasi: Unggul Daya Tampung: SNBP (40) SNBT (60) Seleksi Mandiri (100) Total (200) Animo 2023: 2.314
	2. Pend. Kepelatihan Olahraga** 1) 2) 3) Akreditasi: Unggul Daya Tampung: SNBP (40) SNBT (60) Seleksi Mandiri (100) Total (200) Animo 2023: 1.313
	3. Ilmu Keolahragaan** 1) 2) 3) Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 941
	4. Pend. Jasmani Sekolah Dasar** 1) 2) 3) Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 820  

G.FAKULTAS EKONOMI DAN BISNIS (FEB) (Semua Prodi Kelompok SOSHUM)
	1. Pend. Administrasi Perkantoran** Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 2.279
	2. Pendidikan Akuntansi** Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 1.159
	3. Pendidikan Ekonomi** Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mandiri (60) Total (120) Animo 2023: 1.566  
	4. Manajemen** Akreditasi: Unggul Daya Tampung: SNBP (48) SNBT (72) Seleksi Mandiri (120) Total (240) Animo 2023: 13.762
	5. Akuntansi** Akreditasi: Unggul Daya Tampung: SNBP (24) SNBT (36) Seleksi Mand

JUMLAH : (63 Program Studi) Daya Tampung SNBP(1.280) SNBT(1.920) Seleksi Mandiri (SM) (3.200) Total(6.400) Animo 2023 : (153.626)"
  }
  ]
}
